/* =======================================
 * 熊日広告社 中途採用者インタビュー
 * URL: src/data/blogBody/body003.tsx
 * Created: 2025-06-14
 * Last updated: 2025-06-20
 * ======================================= */

import ImgDetail01 from '@/assets/images/blog/003/blog03-list.webp';
import ImgDetail02 from '@/assets/images/blog/003/blog03-01.webp';
import Image from 'next/image';

export const body003 = {
  thumb: ImgDetail01,
  content: (
    <>
      <h4>M.I.（熊日広告社/2024年採用）</h4>
      <dl>
        <dt>Q.前職のお仕事を教えてください。</dt>
        <dd>
          A.共通ポイント業界でビッグデータを利用したマーケティングおよび新規開拓営業を中心に取引拡大に繋がる営業を経験しました。
          また、事業責任者として自身の営業活動に加え、事業計画・営業戦略の策定、メンバーのマネジメント業務などに携わってきました。
        </dd>
        <dt>Q.現在のお仕事の内容を教えてください。</dt>
        <dd>
          A.営業部に所属し、熊本県内の数々の企業を担当してます。また、様々なメディアで熊日広告社独自の企画を実施してますので、その商材をフックに新規開拓営業を行い取引拡大を日々行っています。また、県内で多くのイベントも実施しておりますので当日の運営などもあります。来場されたお客様の笑顔を見るたび、仕事の充実感がありますね。
        </dd>
        <dt>Q.熊日広告社の仕事面での良さはありますか？</dt>
        <dd>
          A.営業部・企画制作部・媒体部・総務部と業務が分かれており、それぞれの分野に特化、集中して取り組める組織体制が整ってると感じてます。
          <br />
          お客様へのプレゼンも複数部署の仲間と臨むのですが、より豊富なアイデアはもちろん、フォロー体制もしっかりとしており非常に心強いです。また、熊本県内有数の企業と取引をしている実績があり、自信をもってソリューションを提供することが出来ています。熊日広告社が培ってきたフィールドの拡さを感じるとともに、今後は我々が維持・発展させていかなければならないと思ってます。
        </dd>
        <dt>Q.社内の雰囲気を教えてください。</dt>
        <dd>
          A.2023年6月に新社屋となり、非常に快適な空間で業務が出来てます。社員も20代～30代が多く若手が活躍している職場だと思います。また先輩・後輩問わず気軽に相談でき、世代の垣根が無い印象です。また休日取得において、社員間で共有し業務をカバーし合いますので、休みを取り易く、リフレッシュ休暇をはじめとした福利厚生も充実しており、働きやすい環境だと思いました。
        </dd>
        <Image src={ImgDetail02} alt="熊日広告社インタビュー" />
        <dt>Q.入社前と入社後でイメージが変わったところはありますか？</dt>
        <dd>
          A.熊本県№1の広告会社、また熊日ブランドの力、この2点について凄さを感じてましたが、入社後は想像を超える強さを実感してます。
          <br />
          名立たる取引き企業をはじめ、初回訪問時のアポイントを取るときに会社名を伝えて今のところお断りを受けた経験はないですね(笑)
          <br />
          熊日グループのこれまでの実績が結果として表れており、非常に恵まれた環境で営業活動が出来てます。
        </dd>
        <dt>
          Q.これから熊日グループへのエントリーを考えている方々へのアドバイスはありますか？
        </dt>
        <dd>
          A.
          熊日グループで共通している理念は、地元熊本へ貢献する事だと思っています。仕事の内容は様々ですが、グループ各社の御取引企業様が拡大・発展していくことはもちろん、その企業を訪れるエンドユーザーも楽しんでいただける環境やソリューションの提供を絶えず実施していくことが必要だと思います。くまもとの皆様が笑顔になるような仕事ができるように一つひとつやり切って行く気持ちが大事だと思います。
        </dd>
      </dl>
    </>
  ),
};
