/* =======================================
 * 熊日サービス開発 中途採用者インタビュー
 * URL: src/data/blogBody/body001.tsx
 * Created: 2025-06-14
 * Last updated: 2025-06-14
 * ======================================= */
import ImgDetail01 from '@/assets/images/blog/002/blog02-list.webp';

export const body002 = {
  thumb: ImgDetail01,
  content: (
    <>
      <h4>I.O.（熊日サービス開発/2024年採用）</h4>
      <dl>
        <dt>Q.プロフィールを教えてください。</dt>
        <dd>
          A.生まれは愛媛県松山市。大阪の大学を卒業した後、東京の出版社に入社。長年、住宅や暮らし、お金、スポーツなど、ライフスタイル系の雑誌や書籍を手掛けてきました。
        </dd>
        <dt>Q.この会社を選んだ理由や動機は何ですか。</dt>
        <dd>
          A.実は転職活動を行うまで、熊本日日新聞のことさえ知りませんでした。ただ、調べていくなかで、熊本の方々に長く親しまれている企業であること、全国的にも通用する質の高い本を作っていることを知りました。編集者としてキャリアアップしながら、総合職として未経験の業務にも携われるところに魅力を感じて選びました。
        </dd>
        <dt>Q.実際に入社してみてどうでしたか。</dt>
        <dd>
          A.生え抜きの社員が多く、40歳を過ぎての転職だったことから、最初はなじめるか不安でした。でも、みなさん気さくに話しかけてくださるので、溶け込むのも早かったと思います。配属先の出版部では書籍の編集を担当しています。以前の職場ではコンテンツをつくることを専門的に行っていましたが、こちらでは取次とのやりとりや在庫管理などの流通にも深く関わります。初めて知ることも多く、刺激になります。
        </dd>
        <dt>Q.会社(職場)の雰囲気はどうですか。</dt>
        <dd>
          A.私が入社したタイミングで職場の内装がリノベーションされ、明るくて心地いい空間になりました。ロアッソ熊本の熱烈なファン、矢沢永吉をこよなく愛する人、「う～ん、よかよ」が口癖のベテランスタッフ、個性的な人たちに囲まれて、にぎやかです。
        </dd>
        <dt>Q.自社でやりたいことはありますか。</dt>
        <dd>
          A.弊社が手掛けた本が並ぶのは熊本県内の書店。手間と時間をかけて作った大切な本なのに、県外の方に手に取ってもらう機会が少ないのを残念に感じています。そこで、広告、ＳＮＳ、プレスリリースなど、さまざまなツールを駆使して、全国の方とのタッチポイントを増やしたいと考えています。
        </dd>
        <dt>Q.休日や終業後の過ごし方はどうされていますか。</dt>
        <dd>
          A.子どもが小さいので、公園や自然のなかに行くことが多いです。江津湖の水遊び場は夏の定番スポットになりそうです。あと、体を動かすのが好きなので、ランニングを日課にしています。いずれ熊本城マラソンに参加してみたいです。
        </dd>
        <dt>
          Q.これから熊日グループへのエントリーを考えている方々へのアドバイスはありますか。
        </dt>
        <dd>
          A.部署によってはクライアントと接したり、グループ企業を横断してやりとりしたりすることも多いため、コミュニケーション力は必要だと思います。また、新しいことを受け入れるポジティブな風土なので、チャンレジしてみたいことを実現しやすいのは魅力です。完全週休二日制ではありませんが、さまざまな休暇が設けられており、ワークライフバランスもとりやすいです。
        </dd>
      </dl>
    </>
  ),
};
