/* =======================================
 * キャリア採用サイトをオープンしました
 * URL: src/data/blogBody/body001.tsx
 * Created: 2025-06-14
 * Last updated: 2025-06-14
 * ======================================= */
import ImgDetail01 from '@/assets/images/blog/001/adobestock_605102532.webp';

export const body001 = {
  thumb: ImgDetail01,
  content: (
    <>
      <p>
        熊日グループでは9月より中途・キャリア採用の募集を開始しました。
        <br />
        熊本で働きたい、熊本を盛り上げたい方からのエントリーをお待ちしております。
        <br />
        経験・未経験は問いません。あなたのやる気をぶつけてみましょう！
        <br />
        <br />
        熊日グループは熊本日日新聞社を中心とした企業グループです。
        <br />
        熊日グループを担う仕事は多岐にわたります。
        <br />
        どんな仕事や職種があるのかどんな人が働いているのか是非各社のページをご覧ください。こんな仕事がしてみたい、この業務ちょっと気になるなどあなたに合った職種がきっとあるはずです。
        <br />
        一緒に働きたい人を募集しています。また今は募集がなくても募集する職種は時期によってさまざま変わってくるので気になる人は定期的にチェックしてください。
      </p>
    </>
  ),
};
